/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "«CFBundleVersion»";
CFBundleName = "WOBezel";
CFBundleGetInfoString = "WOBezel versjon «CFBundleVersion», Copyright «WOCopyrightYear» Wincent Colaiuta.";
NSHumanReadableCopyright = "Copyright «WOCopyrightYear» Wincent Colaiuta.";
